<template>
  <div>
    <div  class="animated fadeInRight">
      <div class="sub_banner">
        <img src="./banner.jpg"/>
      </div>
      <ul class="list_cont">
        <li>
            <!--<img src="./pic.jpg"/>-->
            <img src="./20170802075357.jpg" />
            <div class="cont">
              <h3>姓名：黄*</h3>
              <p>
                就业企业：
                创业软件股份有限公司
                企业简介：
                　　创业软件股份有限公司成立于1997年12月，总部位于国家十大软件产业基地之一杭州国家高新技术产业开发区内。公司成立以来始终坚持“服务用户，共同进步”的企业宗旨，在社会各界的大力支持下，通过全体员工多年来的不懈努力，公司在资产规模、经营水平、技术能力、行业地位等方面取得了良好的业绩，相继被认定为国家级高新技术企业、国家规划布局内重点软件企业、国家火炬计划软件产业基地骨干企业、华东医疗行业十佳系统集成商等，成为我国医疗卫生行业应用软件发展的重点企业。
                　　
                　　公司拥有八大系列100多个自主研发产品，营销网络遍及全国20多个省、自治区、直辖市，用户数量达3000多家，专业技术人员1500多人，是医疗卫生行业信息化建设全面解决方案提供商和服务商。
                　　
                　　公司拥有一支由医疗卫生行业专家领衔，众多相关专业技术人员组成的团队，具有强大的技术研发能力和丰富的项目实施经验。先后承担了国家电子发展基金项目、国家高新技术产业化项目、国家火炬计划项目、国家创新基金项目等40多项国家、省、市级重大技术研发项目。
                　　
                　　公司在“创造数字医卫、服务健康事业”的理念下，秉承专业化、产业化的发展思路，以医疗卫生行业的信息化建设为己任，立志成为优秀的软件企业。公司将加大投入研发资金，创新产品，持续的为医改，为社会做更大的贡献。
              </p>
            </div>
        </li>
        <li>
          <img src="./20170808032826.jpg" />
          <div class="cont">
            <h3>姓名：丁*钰</h3>
            <p>
              就业企业：
              杭州同帆科技有限公司
              企业简介：
              杭州同帆科技有限公司是高科技领域人力资源解决方案提供商，成立于2012年，位于浙江杭州。同帆科技致力供人力资源服务，提升客户竞争力，帮助客户赢得市场。
            </p>
          </div>
        </li>
        <li>
          <img src="./20170808032826.jpg" />
          <div class="cont">
            <h3>姓名：陈*威</h3>
            <p>
              就业企业：
              杭州灵眼科技有限科技公司
              企业简介：
              　　杭州灵眼科技有限科技公司是一家专业从事企业和政府信息化建设、互联网与电商平台研发、管理软件开发的高科技股份制企业。公司始终坚持以客户需求为导向，为客户创造更大的价值，相继开发了企业进销存管理系统、客户关系管理系统（CRM）、企业资源计划（ERP）、电商开发平台（SkeyeBOS）等一系列管理软件平台，且融入行业，推出了多个行业化版本，深受全国各地广大用户的好评与信赖。
            </p>
          </div>
        </li>
        <li>
          <img src="./20170808023358.jpg" />
          <div class="cont">
            <h3>姓名：陈*威</h3>
            <p>
              就业企业：
              杭州灵眼科技有限科技公司
              企业简介：
              　　杭州灵眼科技有限科技公司是一家专业从事企业和政府信息化建设、互联网与电商平台研发、管理软件开发的高科技股份制企业。公司始终坚持以客户需求为导向，为客户创造更大的价值，相继开发了企业进销存管理系统、客户关系管理系统（CRM）、企业资源计划（ERP）、电商开发平台（SkeyeBOS）等一系列管理软件平台，且融入行业，推出了多个行业化版本，深受全国各地广大用户的好评与信赖。
            </p>
          </div>
        </li>

        <li>
          <img src="./20170804023653.jpg" />
          <div class="cont">
            <h3>姓名：*强</h3>
            <p>
              就业企业：
              浙江网新恩普软件有限公司
              企业简介：
              浙江网新恩普软件有限公司成立于1998年，是浙大网新科技股份有限公司(上证所600797)控股子公司，是网新智慧、健康业务战略实施主力单位。作为国内第一批从事社会保障业务的IT企业，业务领域涉及人力资源、社会保障、医疗卫生、电子政务、工商民政等行业，提供从咨询规划到架构设计、软件开发、运维服务、大数据服务，再到云架构、云迁移的全套IT解决方案，是国内领先的行业应用解决方案服务商。恩普作为浙大网新旗下大健康版块的主力企业，在全国设有20个分支机构，业务遍及江苏、江西、河南、河北、陕西、山西、广西、湖南、山东等全国20多个省份，400多家行业用户，服务人群覆盖机关事业单位人员、企业单位人员、城乡居民、学生等等，服务人数近2亿人。
              公司是国家高新技术企业、软件企业，拥有浙江省智慧人社企业研究院、系统集成二级、涉及国家秘密的计算机系统集成资质、AAA信用等级、ISO9001、CMMI L5、ITSS等资质。公司成长至今，先后获得中国行业信息化突出贡献企业奖、省优秀创新型企业、浙江省守合同重信用企业、最具投资价值企业、行业信息化杰出贡献企业、企业信息化示范企业、市十大重点企业等荣誉称号。
            </p>
          </div>
        </li>
      </ul>
    </div>
  </div>
</template>
<style lang="less" scoped>
  @import "../../../static/css/public.less";
  .list_cont{
    img{
      width: 200/@r;
      height: 198/@r;
    }
    .cont{
      width: 476/@r;
      float: right;
      p{
        -webkit-line-clamp:2;
      }
    }
  }
</style>
<script>
  import axiox from "axios";

  export default{
    data(){
      return {
        list:[]
      }
    },
    methods:{
    },
    mounted:function(){
     /*axiox.get("http://localhost/WWW/jgwAdmin/data/job.php").then( (res) => {
       this.list=res.data;
        console.log(res.data)
     })*/

    }
  }
</script>
